{
  "category1": "Watch",
  "category2": "Face",
  "link1": "Microneedling",
  "link2": "Plasmolifting",
  "text1": "To achieve results in the fight against wrinkles and loss of skin tone, our experts recommend several popular treatments that give your skin a healthy appearance and restore its natural radiance.",
  "item1": "A comprehensive treatment that combines cleansing, moisturizing, and nourishing for a radiant look.",
  "item2": " A deeply stimulating skin treatment that promotes skin renewal and reduces wrinkles.",
  "item3": "An intensive treatment that combines cold and warm masks to deeply cleanse and rejuvenate the skin.",
  "item4": "Stimulates cell regeneration, improves skin texture, and reduces wrinkles with plasma injections.",
  "text2": "Anti-cellulite care and massages: youth and tone for the body",
  "span": "Maintaining healthy and elastic skin is an equally important part of your care. Our professional massage therapists will help you achieve results in the fight against cellulite, as well as improve your overall body condition.",
  "item5": "Anti-cellulite massage ($80 for 1.5 hours)",
  "item6": "An effective method for reducing the appearance of cellulite, which activates metabolic processes in the skin.",
  "item7": "Deep body massage ($60 for 1.5 hours)",
  "item8": "Helps relieve tension, improves blood circulation",
  "text3": "Why skin care is important: an investment in youth and confidence",
  "span1": "Facial and body treatments are not just cosmetic services, but a real investment in your youth, confidence, and well-being. The modern rhythm of life, polluted air, stress, and lack of attention to skin care can significantly accelerate the aging process. Timely care allows you to preserve not only the external beauty but also the health of the skin, supporting its natural ability to renew and restore.",
  "span2.1": "At",
  "span2.2": "we create all the conditions for preserving beauty and comfort: a professional approach to each client, modern equipment, high-quality cosmetics and innovative methods. Our specialists not only ensure the effectiveness of the procedures, but also provide advice for home care, helping you maintain the results achieved in the salon.",
  "span3": "Maintaining youthfulness is a comprehensive approach that includes regular professional care, proper nutrition, a healthy lifestyle, and, of course, self-love. We recommend combining face and body treatments, because beauty care should be harmonious and holistic.",
  "span4": "Why people choose us:",
  "item9": "Individual approach: each procedure is selected individually according to the needs of your skin.",
  "item10": "Professionalism and experience: our aestheticians undergo ongoing trainings and improve their skills constantly.",
  "item11": "Safe and modern methods: we work only with certified products and high quality cosmetics.",
  "item12": "Results that you will see and feel: our clients get visible and long-lasting results that bring satisfaction and self-confidence.",
  "section1": "We invite you to the world of beauty and harmony at the salon ",
  "section2": "Trust us to help you discover the natural beauty and radiance that will accompany you every day."
}
