{
  "category1": "Догляд",
  "category2": "Обличчя",
  "link1": "Мікронідлінг",
  "link2": "Плазмоліфтинг",
  "text1": "Для досягнення результатів у боротьбі зі зморшками та втратою тонусу шкіри, наші спеціалісти рекомендують кілька популярних процедур, які надають шкірі здоровий вигляд та повертають природне сяйво.",
  "item1": "Комплексна процедура догляду, яка поєднує очищення, зволоження і живлення шкіри для сяючого вигляду.",
  "item2": "Процедура для глибокої стимуляції шкіри, що сприяє її оновленню та зменшенню зморшок.",
  "item3": "Інтенсивний догляд, що комбінує холодні та теплі маски для глибокого очищення і омолодження шкіри.",
  "item4": "Стимулює регенерацію клітин, покращує текстуру шкіри та зменшує зморшки за допомогою ін’єкцій плазми.",
  "text2": "Антицелюлітний догляд та масажі: молодість та тонус для тіла",
  "span": "Підтримка здорової та пружної шкіри тіла є не менш важливою частиною догляду. Наші професійні масажисти допоможуть вам досягти результатів у боротьбі з целюлітом, а також покращити загальний стан тіла.",
  "item5": "Антицелюлітний масаж (80$ за 1.5 години)",
  "item6": "Ефективний метод для зменшення проявів целюліту, що активізує обмінні процеси в шкірі.",
  "item7": "Глибокий масаж тіла (60$ за 1.5 години)",
  "item8": "Сприяє зняттю напруги, покращує кровообіг",
  "text3": "Чому важливо дбати про шкіру: інвестиція в молодість та впевненість",
  "span1": "Процедури для обличчя та тіла — це не просто косметичні послуги, а справжня інвестиція у вашу молодість, впевненість і добробут. Сучасний ритм життя, забруднене повітря, стрес та недостатня увага до догляду за шкірою можуть суттєво прискорити процеси старіння. Вчасний догляд дозволяє зберегти не тільки зовнішню красу, але і здоров’я шкіри, підтримуючи її природну здатність до оновлення та відновлення.",
  "span2.1": "У",
  "span2.2": "ми створюємо всі умови для збереження краси та комфорту: професійний підхід до кожного клієнта, сучасне обладнання, якісна косметика та інноваційні методи. Наші спеціалісти не тільки забезпечують ефективність процедур, але й надають поради для домашнього догляду, допомагаючи вам підтримувати результати, досягнуті в салоні.",
  "span3": "Збереження молодості — це комплексний підхід, що включає регулярний професійний догляд, правильне харчування, здоровий спосіб життя і, звісно, любов до себе. Ми рекомендуємо поєднувати процедури для обличчя та тіла, адже турбота про красу повинна бути гармонійною і цілісною.",
  "span4": "Чому обирають нас:",
  "item9": "Індивідуальний підхід: кожна процедура підбирається індивідуально відповідно до потреб вашої шкіри.",
  "item10": "Професіоналізм та досвід: наші косметологи проходять постійне навчання та підвищують кваліфікацію.",
  "item11": "Безпечні та сучасні методи: ми працюємо тільки з сертифікованими препаратами та косметикою високої якості.",
  "item12": "Результат, який ви побачите і відчуєте: наші клієнти отримують видимі та довготривалі результати, що приносять задоволення та впевненість у собі.",
  "section1": "Запрошуємо вас у світ краси та гармонії в салон",
  "section2": "Довіртеся нам — і ми допоможемо вам розкрити природну красу та сяйво, що супроводжуватиме вас щодня."
}
